[Magic_air.A_no_chain_lightning_creature H7BaseBuff]
mName="Цепная молния: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Цепная молния". Длительность (ходов):%durnow."

[Magic_air.A_no_chain_lightning_hero H7BaseBuff]
mName="Цепная молния: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Цепная молния". Длительность (ходов):%durnow."

[Magic_Dark.A_no_cloack_darkness_creature H7BaseBuff]
mName="Покров теней: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Покров теней". Длительность (ходов):%durnow."

[Magic_Dark.A_no_Plague_hunting_creature H7BaseBuff]
mName="Призрачная чума: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Призрачная чума". Длительность (ходов):%durnow."

[Magic_Earth.A_no_Essain_de_guepe_creature H7BaseBuff]
mName="Призыв осиного улья: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Призыв осиного улья". Длительность (ходов):%durnow."

[Magic_Earth.A_no_Poison_Cloud_creature H7BaseBuff]
mName="Ядовитое облако: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Ядовитое облако". Длительность (ходов):%durnow."

[Magic_fire.A_no_Armageddon_creature H7BaseBuff]
mName="Армагеддон: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Армагеддон". Длительность (ходов):%durnow."

[Magic_fire.A_no_firewall_creature H7BaseBuff]
mName="Стена пламени: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Стена пламени". Длительность (ходов):%durnow."

[Magic_fire.A_no_Senty_fire_creature H7BaseBuff]
mName="Огненный страж: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Огненный страж". Длительность (ходов):%durnow."

[Magic_light.A_no_Martyr_creature H7BaseBuff]
mName="Мученик: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Мученик". Длительность (ходов):%durnow."

[Magic_light.A_no_Resurrection_creature H7BaseBuff]
mName="Воскрешение: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Воскрешение". Длительность (ходов):%durnow."

[Magic_Prime.A_no_implosion_creature H7BaseBuff]
mName="Коллапс: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Коллапс". Длительность (ходов):%durnow."

[Magic_Prime.A_no_Soul_conflagration_creature H7BaseBuff]
mName="Выжигание души: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Выжигание души". Длительность (ходов):%durnow."

[Magic_Prime.A_no_Summon_elemental_creature H7BaseBuff]
mName="Призыв элементалей: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Призыв элементалей". Длительность (ходов):%durnow."

[Magic_Prime.A_no_Time_stasis_creature H7BaseBuff]
mName="Остановка времени: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Остановка времени". Длительность (ходов):%durnow."

[Magic_Water.A_no_Blizzar_creature H7BaseBuff]
mName="Снежная буря: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Снежная буря". Длительность (ходов):%durnow."

[Magic_Water.A_no_circle_hiver_creature H7BaseBuff]
mName="Кольцо холода: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Кольцо холода". Длительность (ходов):%durnow."

[Magic_Water.A_no_Tsunami_creature H7BaseBuff]
mName="Цунами: перезарядка"
mTooltip="Этот герой не может использовать заклинание "Цунами". Длительность (ходов):%durnow."



